
{
    "title": "ĐIỀU KHOẢN VÀ ĐIỀU KIỆN ĐĂNG KÝ, SỬ DỤNG DỊCH VỤ THU HỘ HỌC PHÍ",
    "title1": "Điều 1.   Định nghĩa",
    "title2": "Điều 2.   Điều kiện đăng ký và sử dụng dịch vụ",
    "title3": "Điều 3.   Trách nhiệm của Khách hàng",
    "title4": "Điều 4.   Điều khoản miễn trách của HDBank",
    "title5": "Điều 5.   Thời hạn hiệu lực và điều khoản thi hành",
    "service11": "Điều khoản và Điều kiện: là Điều khoản và Điều kiện đăng ký, sử dụng dịch vụ thu hộ học phí này và các nội dung được sửa đổi, bổ sung được HDBank cập nhật trong từng thời kì.",
    "service12": "“Khách hàng” (gọi tắt là “KH”): là cá nhân đăng ký sử dụng Dịch vụ thanh toán học phí thông qua việc xác nhận đồng ý với nội dung Điều khoản & Điều kiện này và hoàn thành các bước đăng ký sử dụng dịch vụ trên Mobile Banking hoặc Internet Banking của HDBank.",
    "service13": "“HDBank”: Ngân hàng TMCP Phát triển TP. Hồ Chí Minh, theo đó HDBank là ngân hàng tiếp nhận, thực hiện dịch vụ thanh toán theo đề nghị của Khách hàng và thực hiện lệnh thanh toán sau khi KH đã thực hiện các yêu cầu xác thực giao dịch đối với Tài khoản.",
    "service14": "“Bên thụ hưởng”: là Trường Đại học ký hợp đồng liên kết/hợp đồng dịch vụ thu hộ với HDBank, đồng thời là Đơn vị mà Khách hàng có nghĩa vụ thanh toán học phí.",
    "service15": "Dịch vụ thu hộ học phí (gọi tắt là “Dịch vụ”): Dịch vụ thanh toán HDBank cung cấp cho Bên thụ hưởng. Theo đó, Khách hàng thực hiện thanh toán tiền học phí trực tiếp cho Bên thụ hưởng trên kênh ngân hàng điện tử của HDBank (Internet Banking, Mobile Banking).",
    "service16": "“Tài khoản”: là Tài khoản thanh toán của Khách hàng mở tại HDBank.",
    "service21": "Để sử dụng Dịch vụ Khách hàng phải đăng ký và sử dụng giải pháp xác thực giao dịch OTP – SMS. Theo đó, Khách hàng được cung cấp mã xác thực bằng tin nhắn gửi tới số điện thoại của Khách hàng để xác thực các giao dịch thu hộ học phí trên Tài khoản của Khách hàng.",
    "service22": "Số điện thoại dùng để xác thực giao dịch OTP – SMS sử dụng cho dịch vụ thu hộ học phí đồng thời cũng là số điện thoại của chính khách hàng đã đăng ký giải pháp xác thực giao dịch OTP- SMS trước đó với HDBank. Trường hợp khách hàng có thay đổi hoặc hủy số điện thoại đã đăng ký với HDBank, Khách hàng phải đến trực tiếp tại Đơn vị kinh doanh của HDBank để đăng ký lại giải pháp xác thực giao dịch OTP- SMS hoặc đăng ký sử dụng dịch vụ thu hộ học phí tại quầy giao dịch.",
    "service23": "Giải pháp xác thực giao dịch OTP – SMS áp dụng từ thời điểm Khách hàng đăng ký sử dụng Dịch vụ với số điện thoại đã đăng ký OTP - SMS còn hiệu lực tại HDBank.",
    "service31": "Khách hàng chịu trách nhiệm bảo mật mật khẩu, điện thoại di động (để nhận SMS OTP, mã kích hoạt). Thông báo bằng hình thức nhanh nhất cho HDBank, theo Hotline 1900 6060 nếu các thông tin trên bị lộ hoặc nghi ngờ bị lộ, số điện thoại đăng ký nhận mã kích hoạt của Khách hàng thay đổi hay bị mất. Khách hàng phải chịu trách nhiệm đối với tất cả các giao dịch được thực hiện trên kênh ngân hàng điện tử trước khi HDBank thực hiện khóa dịch vụ của Khách hàng khi Khách hàng thông báo cho HDBank.",
    "service32": "Khách hàng cam kết các tranh chấp, khiếu nại phát sinh (nếu có) liên quan đến việc Dịch vụ và/hoặc học phí được thanh toán của Khách hàng sẽ do Khách hàng xử lý và giải quyết với Bên thụ hưởng, không liên quan đến HDBank.",
    "service33": "Tuân thủ đầy đủ quy định về thực hiện giao dịch trên kênh ngân hàng điện tử của HDBank theo quy định Dịch vụ này và theo dịch vụ ngân hàng điện tử đã được Khách hàng đăng ký.",
    "service41": "HDBank sẽ không chịu trách nhiệm hay chi trả cho Khách hàng, Bên thụ hưởng các chi phí phát sinh có liên quan trực tiếp hay gián tiếp đối với các mất mát, thiệt hại (kể cả thiệt hại và/hoặc tranh chấp xảy ra với Bên thứ ba nếu có) gây ra bởi:",
    "service42": "Khách hàng và/hoặc Bên thụ hưởng, hoặc",
    "service43": "Các giao dịch thanh toán Dịch vụ thành công hay không thành công theo yêu cầu của Khách hàng.",
    "service44": "Việc thực hiện giao dịch ghi nợ nhầm Tài Khoản do lỗi của Khách hàng khi thao tác, thực hiện giao dịch.",
    "service45": "Sự ngắt quãng, trì hoãn, chậm trễ, tình trạng không sẵn sàng sử dụng hoặc bất kỳ sự cố nào xảy ra trong quá trình cung cấp dịch vụ do các nguyên nhân ngoài khả năng kiểm soát hợp lý của HDBank, bao gồm nhưng không giới hạn ở tình trạng gián đoạn do dịch vụ cần được nâng cấp, sửa chữa, lỗi đường truyền của nhà cung cấp dịch vụ viễn thông; hoặc",
    "service46": "Bất cứ sự kiện bất khả kháng nào bao gồm nhưng không giới hạn bởi thiên tai, đình công, khủng bố, bạo loạn, chiến tranh, hoặc các yêu cầu hay chỉ thị của Chính phủ và các cơ quan nhà nước có thẩm quyền, thay đổi chính sách, quy định của pháp luật.",
    "service51": "Các Điều khoản và Điều kiện này có hiệu lực kể từ ngày Khách hàng thực hiện đăng ký sử dụng Dịch vụ, và sẽ chấm dứt hiệu lực trong trường hợp Khách hàng thay đổi số điện thoại hoặc Khách hàng chấm dứt việc sử dụng dịch vụ này.",
    "service52": "Bằng việc xác nhận đăng ký sử dụng Dịch vụ, Khách hàng cam kết đã đọc, hiểu rõ và tuân thủ đúng, đầy đủ Điều khoản và Điều kiện này và các quy định liên quan của Pháp luật Việt Nam. KH cam kết chiu mọi trách nhiệm liên quan đến việc thực hiện, tuân thủ quy định tại Điều khoản và Điều kiện này.",
    "service53": "Quy định tại Điều khoản và Điều kiện này không hạn chế hoặc loại trừ các quy định tại Điều khoản và Điều kiện đăng ký, sử dụng dịch vụ ngân hàng điện tử mà Khách hàng đã đăng ký tại HDBank.",
    "phoneOtp": "Đăng ký số điện thoại để xác nhận giao dịch SMS OTP.",
    "term1": "Tôi xác nhận",
    "term2": "Đăng ký sử dụng Dịch vụ thu hộ học phí;",
    "term3": "Đăng ký phương thức xác thực OTP-SMS qua số điện thoại ",
    "term4": " để xác thực các giao dịch thực hiện qua tài khoản khi sử dụng Dịch vụ;",
    "term5": "Đồng ý với Điều khoản và Điều kiện của Dịch vụ.",
    "continue": "Đồng ý",
    "refuse": "Từ chối",
    "phoneErr": "Quý khách chưa đăng ký dịch vụ OTP SMS để thực hiện giao dịch, quý khách vui lòng đến điểm giao dịch gần nhất để đăng ký dịch vụ.",
    "phoneLockErr": "Số điện thoại đã bị khóa, vui lòng liên hệ: 19006060"

}
