{
    "inquiry_00043": "Mã khách hàng không chính xác",
    "inquiry_10010": "Vui lòng nhập mã khách hàng",
    "inquiry_096": "Mã khách hàng không được nhập ký tự đặc biệt",
    "inquiry_00210": "Khách hàng chưa có hóa đơn cần thanh toán",
    "inquiry_00306": "Vui lòng chọn loại phí cần thanh toán",
    "inquiry_01302": "Vui lòng chọn nhà cung cấp",
    "inquiry_02406": "Vui lòng chọn nhà cung cấp và loại phí cần thanh toán",
    "inquiry_02405": "Không có tài khoản hợp lệ để thanh toán",
    "payment_00015": "Thanh toán không thành công",
    "payment_00006": "Giao dịch đang được xử lý, không thực hiện thanh toán lại, chờ tra soát",
    "createOtp_50001": "Số điện thoại đã bị khóa, vui lòng liên hệ: 19006060",
    "createOtp_50009": "Tài khoản không hợp lệ để thanh toán",
    "verifyOtp_10009": "Đề nghị nhập mã OTP",
    "verifyOtp_10010": "Mã OTP phải bao gồm 6 số từ 0-9",
    "inquiry_99": "Hệ thống gián đoạn, vui lòng thử lại sau ít phút",
    "verifyOtp_99": "Hệ thống gián đoạn, vui lòng thử lại sau ít phút",
    "createOtp_99": "Hệ thống gián đoạn, vui lòng thử lại sau ít phút",
    "payment_99": "Hệ thống gián đoạn, vui lòng thử lại sau ít phút",
    "payment_10008": "Mã OTP không chính xác",
    "payment_200221": "Số tiền giao dịch",
    "payment_600002": "vượt quá hạn mức cho mỗi lần giao dịch. Hạn mức cho mỗi lần giao dịch",
    "payment_600003": "vượt quá hạn mức giao dịch trong ngày. Hạn mức còn lại của tài khoản là",
    "payment_600004": "vượt quá hạn mức giao dịch trong ngày của dịch vụ. Hạn mức giao dịch còn lại trong ngày của dịch vụ là",
    "payment_600008": "vượt quá hạn mức được thực hiện cho mỗi lần giao dịch của Quý khách. Hạn mức tối đa cho mỗi lần giao dịch là",
    "payment_600009": "vượt quá hạn mức giao dịch được thực hiện trong ngày của Quý khách. Hạn mức còn lại trong ngày của Quý khách là",
    "payment_117031": "Quý khách chưa đăng ký phương thức xác thực hoặc đã bị khóa. Quý khách vui lòng liên hệ tổng đài 19006060 để được hỗ trợ.",
    "payment_117032": "Hiện tại quý khách không có phương thức xác thực nào có thể xác thực được giao dịch vừa thực hiện. Quý khách vui lòng đến quầy giao dịch của HDBank để đăng ký phương thức xác thực mới cao hơn.",
    "payment_117003": "Tài khoản không hợp lệ.",
    "payment_117055": "vượt quá hạn mức giao dịch được thực hiện trong tháng. Hạn mức còn lại của Quý khách khách là"
}
