{
    "title": "TERMS AND CONDITIONS FOR REGISTRATION AND USE OF THE TUTION COLLECTION SERVICE",    
    "title1": "Article 1. Definitions",
    "title2": "Article 2. Conditions for registration and use of services",
    "title3": "Article 3. Responsibilities of Customers",
    "title4": "Article 4. Disclaimer of HDBank",
    "title5": "Article 5. Term of validity and terms of implementation",
    "service11": "Terms and Conditions: are the Terms and Conditions of registration and use of this tuition collection service and the amended and supplemented contents are updated by HDBank from time to time.",
    "service12": "“Customer” (referred to as “KH”): is an individual who registers to use the Tuition Payment Service by confirming agreement with the content of these Terms & Conditions and completing the registration steps to use the Service. using services on Mobile Banking or Internet Banking of HDBank.",
    "service13": "“HDBank”: Ho Chi Minh City Development Commercial Joint Stock Bank. Ho Chi Minh City, whereby HDBank is the receiving bank, performing payment services at the request of the Customer and executing the payment order after the Customer has performed the transaction authentication requirements for the Account.",
    "service14": "“Beneficiary”: means the University that signs an association contract/collection service contract with HDBank, and is also the Unit to which the Customer is obliged to pay tuition fees.",
    "service15": "Tuition collection service (referred to as “Service”): Payment service provided by HDBank to the Beneficiary. Accordingly, the Customer makes the payment of tuition fees directly to the Beneficiary on HDBank's electronic banking channel (Internet Banking, Mobile Banking).",
    "service16": "“Account”: means the Customer's Payment Account opened at HDBank.",
    "service21": "In order to use the Service, the Customer must register and use the OTP - SMS transaction authentication solution. Accordingly, the Customer is provided with an authentication code by text message sent to the Customer's phone number to authenticate the transactions. tuition fee collection on Customer's Account.",
    "service22": "The phone number used to authenticate OTP-SMS transactions used for the tuition fee collection service is also the phone number of the customer who has previously registered the OTP-SMS transaction authentication solution with HDBank. In case the customer changes or cancels the phone number registered with HDBank, the customer must go directly to the HDBank business unit to re-register the OTP-SMS transaction authentication solution or register to use the service. Fee collection service at the transaction counter.",
    "service23": "OTP - SMS transaction authentication solution applies from the time the Customer registers to use the Service with a valid OTP - SMS registered phone number at HDBank.",
    "service31": "Customer is responsible for the security of password, mobile phone (to receive SMS OTP, activation code). Notify HDBank in the fastest way, according to Hotline 1900 6060, if the above information is revealed or suspected, the phone number registered to receive the activation code of the Customer changes or is lost. The Customer must be responsible for all transactions performed on the electronic banking channel before HDBank locks the Customer's service when the Customer informs HDBank.",
    "service32": "The Customer undertakes that disputes and complaints arising (if any) related to the Service and/or the Customer's payment of tuition fees will be handled and resolved by the Customer with the Beneficiary, not related to to HDBank.",
    "service33": "Fully comply with regulations on performing transactions on HDBank's e-banking channel in accordance with the regulations on this Service and according to the e-banking service registered by the Customer.",
    "service41": "HDBank will not be responsible for or pay to the Customer, the Beneficiary the costs incurred directly or indirectly related to the loss, damage (including damage and/or disputes arising with Third party, if any) caused by:",
    "service42": "Customer and/or Beneficiary, or",
    "service43": "Payment transactions for the Service are successful or unsuccessful at the request of the Customer.",
    "service44": "The execution of a transaction that debits the wrong Account due to the Customer's error when manipulating and performing transactions.",
    "service45": "Interruptions, delays, delays, unavailability or any problems occurring during service provision due to causes beyond HDBank's reasonable control, including but not limited to interruption due to service need to be upgraded or repaired, transmission line failure of telecommunications service providers; or",
    "service46": "Any force majeure events including but not limited to natural disasters, strikes, terrorism, riots, wars, or requests or directives of the Government and competent state agencies, change policies and laws.",
    "service51": "These Terms and Conditions take effect from the date the Customer registers to use the Service, and will cease to be effective in the event that the Customer changes the phone number or the Customer terminates the use of the Service this.",
    "service52": "By confirming registration to use the Service, Customer commits to have read, understood and fully complied with these Terms and Conditions and relevant provisions of Vietnamese Law. Customer commits to bear all responsibilities related to the implementation and compliance with the provisions of these Terms and Conditions.",
    "service53": "The provisions of these Terms and Conditions do not limit or exclude the provisions in the Terms and Conditions of registration and use of e-banking services that the Customer has registered at HDBank.",
    "phoneOtp": "Register a phone number to confirm SMS OTP transactions.",
    "term1": "I confirm",
    "term2": "Register to use the Tuition Collection Service;",
    "term3": "Register for OTP-SMS authentication method via phone number ",
    "term4": " to authenticate transactions made through your account when using the Service;",
    "term5": "Agree to the Terms and Conditions of the Service.",
    "continue": "Accept",
    "refuse": "Decline",
    "phoneErr": "You have not registered for OTP SMS service to make transactions, please go to the nearest transaction point to register for the service."
}
